"PageTitle" = "Información importante";
"PrintTitle" = "Imprimir Léame…";

"ReadMeFile" = "Léame";

/* Alert box title when the user cannot save a readme or licensing document */
"CantSaveFile" = "No se puede guardar el archivo.";

/* Alert box explanatory text displayed when a user cannot save a readme or licensing document. Could later add showing the actual file name and actual location. */
"CantSaveFileText" = "Puede que no disponga de permiso para guardar el archivo en esta ubicación.";
